menu_user_text = "\n\t**** Оберіть дію ****" \
                 "\n 1 - зіграти" \
                 "\n q - змінити корситувача" \
                 "\n Введіть номер потрібної вам дії :"

menu_admin_text = "\n\t**** Оберіть дію ****" \
                  "\n 1 - Створити казино" \
                  "\n 2 - Створити автомат" \
                  "\n 3 - Забрати гроші з казино" \
                  "\n 4 - Добавити гроші у Казино/Автомат" \
                  "\n 5 - Видалити автомат" \
                  "\n q - для зміни користувача" \
                  "\n Введіть номер потрібної вам дії :"
